[Language]
Name_in_English=Spanish
Name_in_native_language=Español
ID=1034
Font_name=Tahoma
Font_size=9
[String]
1=Nombre
2=Tipo
3=Tamaño
4=Modificado
5=Título
6=Duración
7=Pausa
8=Pista
9=Ruta
10=Añadir
11=Añadir archivos
12=Tiempo
13=Mensaje
14=Carpeta
15=Desconocido
16=Versión
17=Sesión
18=Aceptar
19=Cancelar
20=32-bit
21=64-bit
30=Sitio web
31=Correo
34=¿Realmente desea cancelar?
35=%d Carpeta(s), %d Archivo(s)
36=Por favor, espere
37=Análizando y optimizando diseño de archivos...
38=%d archivos en total, Terminado %d archivos
39=No se puede leer la imagen comprimida.
40=No se pueden generar datos comprimidos.
41=El archivo ya existe con el atributo de sólo lectura. ¿Desea sobrescribirlo?
42=El archivo ya existe. ¿Desea sobrescribirlo?
43=La contraseña es incorrecta. 
44=El nombre de archivo o carpeta ya existe. ¿Desea sobrescribirlo?
45=El archivo actual se ha cambiado. Necesita guardarlo primero.
46=Debe introducir la contraseña para abrir este archivo.
47=El tamaño de archivo es demasiado grande(> 8 TB).
48=El formato de archivo no es válido o no es compatible.
49=No se puede leer la estructura de directorio.
50=Fin de archivo inesperado encontrado.
51=Error encontrado al leer la estructura de directorio.
52=Sin memoria. Interrupción de programa.
53=No se puede crear directorio o archivo. El disco puede estar lleno o es de sólo lectura.
54=No se puede leer sector CD/DVD/BD.
55=El tipo de imagen de origen y de destino es idéntico. No se necesita conversión.
56=El nombre de archivo origen y nombre de archivo de destino no pueden ser igual.
57=El tamaño de la nueva imagen es demasiado grande(> 8T Bytes). Por favor, quite algunos archivos.
58=¿Realmente desea eliminar la selección?
59=%s\r\n\r\nEl mismo nombre ya existe. Por favor, elija otro nombre.
60=%s\r\n\r\nEl tamaño de archivo es demasiado grande(> 4G Bytes), Y no se puede añadir a la imagen.
61=Carpeta para extraer:
62=%s\r\n\r\n¡Extracción fallida! %s
63=El nombre de la carpeta cambiará a:
64=El nombre de archivo se cambiará a:
65=No se puede crear archivo temporal mientras se guarda imagen.
66=¡%d error(es) EDC detectado(s)!\r\n\r\n
67=%d:  offset de sector 0x%08x        \r\n
68=Esta es una imagen de CD de vídeo, y no se puede convertir.
69=Esta es una imagen de CD de audio, Y no se puede convertir.
70=Versión de archivo incompatible. Para abrir este archivo, por favor visite nuestro sitio web para obtener la última versión.
71=El nombre de archivo o nombre de carpeta contiene caracteres no válidos. 
72=El nuevo nombre será:
73=Guardar en: 
74=bytes
75=De 
76=a 
77=Nueva carpeta
78=Unidad
79=Máximo
80=Convirtiendo... 
81=Tamaño de archivo cambiado.
82=Medio detectado:
83=La detección de falló, o ningún medio en la unidad.
84=La grabación falló
85=Borrado de medio...
86=Medio borrado correctamente.
87=Error al borrar medio.
88=Error al verificar medio vacío.
89=Sincronizando caché...
90=No hay suficientes bloques libres en medio (%s necesario, %s disponible).
91=Grabación completada.
92=Error al abrir dispositivo [%C:].
93=No se puede bloquear volumen para acceso exclusivo.\r\n¿Desea continuar de todos modos?
94=Preparando medio...
95=Error al leer información de medio.
96=Formateando medio DVD+RW...
97=Error al formatear medio.
98=Finalizando medio, Esto puede tomar varios minutos...
99=Preparando datos...
100=Error al preparar datos.
101=El archivo ya existe.
102=No hay pistas en la imagen.
103=Error al decodificar archivos de música.
104=Los archivos/pistas seleccionados sólo se pueden grabar en un CD.
105=Verificando
106=Error al verificar datos en disco.
107=Error al leer datos de origen.
108=Error al leer datos en disco.
109=sector offset: 
110=No se puede convertir esta imagen.
150=Todos los archivos
151=Todos los archivos de imagen
152=Imágenes estándar ISO
153=Direct Access Archive
154=Imágenes de CDRWin
155=Imágenes de Alcohol120%
156=Imágenes de Ashampoo
157=Imágenes de BlindWrite
158=Imágenes de CDSpace
159=Imágenes de CloneCD
160=Imágenes de DiscJugger
161=Imágenes de Easy CD/DVD Creator
162=Imágenes de Gear
163=Imágenes de InstantCopy
164=Imágenes de Nero
165=Imágenes de NTI CD-Maker
166=Imágenes de PlexTools
167=Imágenes de RecordNow
168=Imágenes de Virtual CD-ROM
169=Imágenes de Virtual Drive
170=Imágenes de WinOnCD
171=Imágenes de Mac
172=Archivos de imagen de arranque
173=Imágenes UIF
174=Imágenes de Disco Virtual de VMWare
175=Imágenes de Disco Virtual de VirtualBox
176=Imágenes de Disco Virtual de Virtual PC
177=Imágenes ISZ
200=No se puede copiar %s: %s
201=No se puede mover %s: %s
202=Ya existe una carpeta con el nombre que ha especificado. Por favor, especifique otro nombre de carpeta.
203=Ya existe un archivo con el nombre que ha especificado. Especifique otro nombre de archivo.
204=La carpeta de destino es igual a la carpeta de origen.
205=La carpeta de destino es una subcarpeta de la carpeta de origen.
206=Error al escribir datos.
207=Archivos de música
208=Propiedades de imagen
209=Configuración
210=Borrado rápido
211=Borrado completo
498=Borrar disco regrabable
213=Parámetros borrado:
214=Velocidad de borrado:
215=Error al leer información de capacidad.
216=Error sincronizando caché.
217=Error al cerrar pista.
218=%s no se puede borrar.
219=General
220=Diverso
221=Información
222=General
223=Avanzado
224=Comentario
225=Fecha y hora
226=Cerrando sesión, esto puede tomar varios minutos...
227=¿Realmente le gustaría abortar el proceso de verificación de datos?
228=El disco está vacío.
229=Un CD de audio sólo puede contener hasta 99 pistas. Por favor, seleccione menos archivos e inténtelo de nuevo.
230=No hay disco en la unidad
231=Verificación de medio completada correctamente.
232=Verificación de medios fallida.
233=Verificación de medio completada con errores.
234=Verificación de medio cancelada.
235=Detener formato de fondo...
236=Formato de fondo detenido.
237=Error al leer información de pista.
238=Grabación completada correctamente con advertencias.
239=El disco de destino no está vacío.
240=El disco no está vacío.
241=¿Desea borrarlo?
242=Ajustando velocidad de unidad a %.1fx (%uKB/s).
243=Ajustando velocidad de unidad a %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Error al leer la próxima dirección de escritura(%08x).
247=Error al leer la próxima dirección de escritura(%d necesario, %d disponible).
248=Tipo de disco desconocido en la unidad.
249=Error al leer datos de imagen.
250=Imagen de arranque no válida.
251=Un nombre de archivo no puede contener ninguno de los siguientes caracteres:
252=<Sin etiqueta>
253=Tipo de disco desconocido
254=Ningún disco
255=No hay pista de audio en este proyecto.
256=Este es un disco multipista, por favor, seleccione formato de imagen BIN.
257=Este es un disco de audio, por favor, seleccione formato de imagen BIN.
258=El archivo ya existe. ¿Realmente desea agregar el archivo de nuevo?
259=Iniciar escritura de medio ...
260=Escribiendo directorio ...
261=Escribiendo archivos ...
262=completado.
263=¿Desea ignorar todos los errores?
264=Comenzar a escribir archivos ...
265=Comenzar a verificar archivos ...
266=Verificando archivos ...
267=Error al escribir archivo.
268=Error al abrir codificador %s.
269=Información de directorio
270=Archivos WIM
271=Álbum
272=Pista
273=Artista
274=<Número de pista>
275=<Título de pista>
276=<Artista de pista>
277=<Compositor de pista>
278=<Título de álbum>
279=<Artista de álbum>
280=<Compositor de álbum>
281=Ejemplo de título de pista
282=Ejemplo de artista de pista
283=Ejemplo de compositor de pista
284=Ejemplo de título de álbum
285=Ejemplo de artista de álbum
286=Ejemplo de compositor de álbum
287=Artista de pista desconocido
288=Compositor de pista desconocido
289=Título de álbum desconocido
290=Artista de álbum desconocido
291=Compositor de álbum desconocido
292=Escribiendo CD-Text de audio...
293=Audio
294=Propiedades de audio
295=Por favor, introduzca un año válido.
296=Por favor, ingrese una UPC válida o deje campo vacío para no UPC. Una UPC debe ser exactamente 13 caracteres numéricos.
297=Por favor ingrese un ISRC válido o deje el campo vacío para no ISRC. Un ISRC debe tener exactamente 12 caracteres con las primeras 2 letras, los siguientes 3 alfanuméricos, y los últimos 7 numéricos solamente.
298=Valor de pausa se debe esteblacer entre %s y %s.
299=<Varios valores>
300=Por favor, inserte un disco en blanco o regrabable y vuelva a intentarlo.
301=Imagen de disco virtual de VMWare
302=Imagen de disco virtual de VirtualBox
303=Imagen de disco virtual de Virtual PC
304=Imagen de disco
305=Archivo de imágen de Windows
306=Partición
307=AnyBurn no puede abrir la siguiente partición: 
308=Importar imagen
309=Importar partición
310=Personalizado
311=&Idioma
312=Archivo
313=Archivos de vídeo
314=Extraer
315=Extraer CD de audio
316=Extraer en: 
317=Extrayendo ...
318=Comentario
319=Varios archivos
320=Un solo archivo
321=Error al cargar %s.
322=%s Codificador
323=Error al finalizar %s codificador.
324=0 (más rápido, menor compresión)
325=5 (por defecto)
326=8 (más lento, mayor compresión)
327=Rápido
328=Normal
329=Alto
330=Extra alto
331=Insano
332=Error al abrir archivo.
333=¿Desea continuar?
334=Una entrada especial ya presente en la ubicación de destino.
335=Estructura de directorio muy grande para un VCD/SVCD.
336=No hay pista de vídeo en este proyecto.
337=%s\r\n\r\nno es válido - necesita MPEG-1 que fue codificado para Video CD.
338=%s\r\n\r\nno es válido - necesita MPEG-2 que fue codificado para Super Video CD.
339=%s\r\n\r\ndebe contener una secuencia de vídeo en movimiento.\r\n\r\n¿Le gustaria continuar?
340=%s\r\n\r\nFlujo de audio #%d no compatible con este tipo de VCD.\r\n\r\n¿Le gustaria continuar?
341=%s\r\n\r\nFlujo de audio #%d tiene tasa de muestreo de %d Hz (debe ser 44100 Hz).\r\n\r\n¿Le gustaria continuar?
342=%s\r\n\r\nFlujo de audio #%d no es layer II.\r\n\r\n¿Le gustaria continuar?
343=%s\r\n\r\nFlujo de audio #%d tiene una tasa de bits de %d kbps (debe ser 224 kbps para este tipo de vcd).\r\n\r\n¿Le gustaria continuar?
344=%s\r\n\r\nEste tipo de VCD requiere que esté presente un flujo de audio.\r\n\r\n¿Le gustaria continuar?
345=no es un archivo MPEG-1 o MPEG-2 válido.
346=No hay suficiente espacio libre para el archivo.
347=Por defecto
348=Archivos de imagen de disquete
349=Archivos de imagen de disco duro
350=Error al escribir archivo temporal.
351=Por favor, inserte un CD de audio en la unidad.
352=Demasiados archivos seleccionados.
353=El anterior nombre de archivo no es válido.
354=Agregar archivos y carpetas
355=Sistema de archivos
356=Optimizar diseño de archivo al guardar imagen
359=Unidad origen
360=Unidad grabadora
361=Unidad origen: 
362=Por favor, seleccione unidad origen.
363=Por favor, seleccione unidad grabadora.
364=Por favor, inserte disco de origen.
365=El disco origen está en blanco.
366=El disco origen no es válido o está en blanco.
367=El disco origen no es válido o no es compatible.
368=Por favor inserte el disco de destino.
369=El tipo de disco de destino (%s) no es el mismo que el tipo de disco de origen (%s).
370=El disco de destino no es válido o no es compatible.
371=Por favor, inserte uno en blanco o regrabable %s en %C:.
372=No soportada la copia de disco multisesión.
373=Error al leer información de origen multimedia.
374=Almacenando disco de origen en caché...
375=Error al leer sectores de %d a %d en disco de origen.
376=Error al leer sector %d en disco de origen.
377=Error al leer sectores de %d a %d en archivo temporal.
378=Error al leer sector %d en archivo temporal.
379=Leyendo disco de origen...
380=Creando archivo temporal para grabación...
381=Error al crear archivo temporal.
382=Creación de archivo temporal omitida.
383=Ya existe archivo temporal de datos de disco de origen, ¿desea volver a crearlo?\r\n\r\n*Si no cambia disco de origen, por favor, elija "No".
384=Cancelado
385=Error al leer información de disco.
386=La unidad actual no es compatible con CD-Text.
387=La escritura de CD-Text será ignorado.
388=El disco (%s) en la unidad ha sido formateado como modo de grabación aleatorio (RRM), grabación no soportada.
389=El tamaño máximo de archivo permitido en disco es de 4 GB si ISO 9660 está activado.
390=¿Desea desactivar ISO 9660 y activar UDF?
391=¡Error de datos o contraseña incorrecta!
392=Contraseña incorrecta o archivo no válido.
393=Por favor, ingrese contraseña.
394=Contraseña demasiado larga. La longitud máxima es %d caracteres.
395=Más bajo
396=Más alto
397=Está disponible una nueva versión de AnyBurn.
398=Nueva versión:
399=Fecha de lanzamiento:
400=¿Desea instalar ahora?
401=¿Desea visitar nuestro sitio web para obtener la nueva versión?
402=Su AnyBurn está al día.
403=¡Error al comprobar actualizaciones!
404=Añadiendo archivos de audio
405=Añadiendo archivos y carpetas
406=Refrescar
407=No hay suficiente espacio en disco. Por favor, elimine algunos archivos innecesarios y vuelva a intentar.
408=Archivo demasiado grande. Tamaño de archivo máximo admitido por partición FAT es 4GB.
409=No puede grabar %s y %s simultáneamente.
410=Ha elegido grabar varias unidades simultáneamente.
411=Ha establecido el número de copias en %d.
412=Desea expulsar disco después de grabar?
413=Tamaño de archivo
414=Copia %s de %s
415=Anterior (Copia %s de %s)
416=Siguiente (Copia %s de %s)
417=Número de copias debe estar entre 1 y 999.
418=Ha elegido grabar en %d unidades simultáneamente. ¿Desea establecer el número de copias a %d?
419=Compilación actual
420=Grabar en varias unidades simultáneamente
421=Escribiendo
422=No se detecta ninguna unidad CD/DVD/Blu-ray.
423=No se detecta ninguna unidad grabadora.
424=Seleccione una imagen.
425=No agregó ningún archivo o carpeta. ¿Desea continuar de todos modos?
426=Selecciona archivos de audio que desea grabar.
427=Ingrese nombre de imagen.
428=Por favor, seleccione imagen de origen a convertir.
429=Por favor, ingrese nombre de imagen de destino.
430=Disco vacío
431=Disco incompleto
432=Disco finalizado
433=Dirección
434=Longitud
435=Modo
436=Modo 1
437=Modo 2
438=Audio
439=Disco no válido o en blanco.
440=Extrayendo
441=Extrayendo: 
442=Extrayendo archivo a:
443=Pausar
444=Continuar
445=Cerrar
446=¿Realmente desea reiniciar ajustes por defecto de aplicación?
447=Ajustes
448=Tamaño de búfer de ram sólo se puede establecer entre %s y %s.
449=¿Realmente desea descartar los cambios?
450=Simulación de escritura de CD-Text de audio...
451=Simulación de escritura de medio...
452=Este disco importado no se puede escribir. AnyBurn no puede anexar archivos a él.
453=Este disco importado ha sido escrito por otro programa. AnyBurn no puede anexar datos a él.
454=%s no soportada simulación de grabación. Por favor, desmarque la opción 'Simulación de grabación'.
455=simulación de grabación no soportada.
456=Simulación de grabación completada.
457=Simulación de grabación completada con advertencias.
458=No soportada grabación multisesión de DVD-R DL. Por favor, marque la opción 'Finalizar disco'.
459=El archivo seleccionado es un archivo de proyecto, por favor, elija una imagen de disco.
460=Sólo se puede añadir un disco de datos.
461=Imagen
462=Disco en blanco.
463=Marcando datos importados...
464=Error al revisar datos importados.
465=No se encuenta disco con sesiones de respaldo anteriores. Por favor, inserte disco y vuelva a intentarlo.
466=Este disco importado ha sido finalizado. AnyBurn no puede agregar datos a él.
467=Siguiente(s) archivo(s) no se puede encontrar en su sistema.
468=No se encuentra disco al que hace referencia el archivo de proyecto.
469=Por favor, seleccione unidad correcta o inserte disco correcto.
470=Velocidad de escritura actual: %.1fx (%uKB/s).
471=Velocidad de escritura actual: %dx (%uKB/s).
472=Archivo estándar ISO
473=Archivo BIN/CUE
474=Copiar al portapapeles
475=Grabar
476=Borrar
477=Crear
478=Copiar
479=Convertir
480=Extraer
481=Reintentar
482=Extrayendo pista %02d a %s...\r\n
483=Unidad origen:  %C:\r\n
484=Imagen de destino:  %s\r\n
485=Comenzar a escribir la imagen...
486=Origen de imagen:  %s\r\n
487=Método de borrado: %s
488=Borrado rápido
489=Borrado completo
490=Por favor, seleccione un archivo o carpeta en la lista para renombrar.
491=Archivo para extraerr:
492=Carpeta para extraer:
493=No hay pista para extraer.
494=Necesita seleccionar al menos una pista para continuar.
495=Grabar imagen
496=Grabar archivos/carpetas
497=Grabar CD de audio
499=Crear imagen de disco
500=Copiar disco
501=Convertir imagen
502=Crear imagen de archivos/carpetas
503=Extraer CD de audio finalizado con éxito.
504=Extraer CD de audio cancelado.
505=Error al extraer CD de audio.
506=Seleccione una pista a eliminar.
507=Por favor, ingrese nuevo nombre para "%s":
508=Disco:
509=Creación de imagen finalizada correctamente.
510=Creación de imagen cancelada.
511=Creación de imagen falló.
512=Conversión de imagen finalizada correctamente.
513=Conversión de imagen cancelada.
514=Error al convertir imagen.
515=Convirtiendo de %s a %s
516=Comenzar conversión...\r\n
517=Tipo de imagen de destino:  %s\r\n
518=Comenzar creación de imagen...\r\n
519=Creada imagen de %s a %s
520=Disco no válido o en blanco
521=Total %dMB, Libre %dMB
522=Crear unidad USB de arranque
523=Crear imagen de unidad USB
524=Archivos imagen de unidad USB
525=Escribiendo unidad USB ...
526=Escritura de unidad USB completada correctamente.
527=Escribir sin procesar
528=Por favor, seleccione imagen de origen.
529=Por favor, seleccione unidad USB de destino.
530=Error al leer %s.
531=Error al escribir %s.
532=Error al escribir %s: %s
533=Omitiendo otros archivos ...
534=Se sobrescribirán todos los datos en memoria USB. ¿Desea continuar?
535=Abriendo unidad USB para escribir...
536=Escribir unidad USB cancelada.
537=Total de sectores a escribir: %d.
538=Empezar a escribir unidad USB...
539=Sincronizando caché de unidad USB...
540=Error al escrbir unidad USB.
541=No hay suficiente espacio en memoria USB.
542=Error al leer archivo de origen.
543=Error al escribir unidad USB en el sector %016I64X.
544=Error al abrir unidad USB: %s.
545=Unidad USB
546=Para usar esta función, necesita ejecutar AnyBurn como administrador. ¿Desea continuar?
547=Creando imagen de unidad USB...
548=¿Desea ignorar el error, y continuar extracción?
549=Ignorar
550=Ignora todo
551=Ver/Extraer imagen
552=Editar imagen
554=Extracción de imagen terminada correctamente.
555=Extracción de imagen cancelada.
556=Error al extraer imagen.
557=¡Extracción terminada!
558=Archivo de registro
559=Carpeta de destino para extraer no puede estar vacía.
560=Por favor, seleccione de la lista archivos y carpetas a extraer. Si no selecciona ningún archivo o carpeta, se extraerán todos los archivos y carpetas dentro de imagen.
561=¿Realmente desea cancelar?
562=Tamaño total de datos: %s
563=Restante:
564=Formateando unidad USB con sistema de archivos %s...
565=Formateo completado correctamente.
566=Error al formatear unidad USB.
567=El archivo es demasiado grande para sistema de archivos %s. ¿Cambiar sistema de archivos a NTFS?
568=La unidad USB no será arrancable para sistema de archivos %s. ¿Cambiar sistema de archivos a FAT32?
569=El archivo no se puede escribir en unidad USB.
570=Nombre de carpeta
571=Nombre de archivo
572=Nuevo nombre
573=<Automático>
574=Tiempo transcurrido:
575=Imagen de origen
576=CD de origen
577=Grabación de origen
578=Unidad USB de destino
579=Ver información de unidad / disco
580=Extrayendo...
581=Añadiendo...
582=Extraer a
583=Extraer archivo imagen...
584=El archivo se ha guardado correctamente.
585=Debido a la limitación de sistema de archivos, el siguiente nombre de archivo o nombre de carpeta se truncará. ¿Desea continuar?
586=La operación ha sido cancelada.
587=Verificando medio
588=Información de unidad
589=Información de disco
590=Déjame seleccionar
591=Grabar imagen en CD, DVD o disco Bluray
592=Examinar o extraer archivos dentro de imagen
593=Editar imagen
594=Convertir imagen a otro formato
595=Escribir imagen a USB
596=Hacer nada
597=Etiqueta
598=Usado
599=Nunca recordar
600=Recordar luego
601=Advertencia: ¡Todos los datos del disco se borrarán!
602=No hay ningún disco en la unidad.
603=Inserte un disco grabable en la unidad.
604=El disco en la unidad es sólo lectura (%s).
605=Página de inicio
606=Estéreo
607=Estéreo Unido
608=Canal Dual
609=Mono
610=Para agregar archivos al disco, seleccione una sesión de la lista, luego haga clic en "Importar" para importar archivos anteriores en el disco.
611=Si desea crear un disco nuevo, haga clic en "Cancelar".
612=Salir
613=En carpeta
614=El archivo seleccionado no se puede grabar en el disco óptico. Desempaque el archivo y luego escriba los archivos desempaquetados en el disco óptico.
615=%d Archivos, %d Carpetas
616=¡La carpeta no se puede encontrar!
617=Tipo de salida
618=Tasa de muestreo (hz)
619=Canales
620=Profundidad de bits
621=Formato
622=Modo
623=Activar ID3 V1
624=Activar ID3 V2
625=Bit de copyright
626=Bit original
627=Nivel de compresión
628=Calidad de compresión
629=Configuración de codificador %s
630=¿Quiere abortar la operación?
631=El archivo no se puede convertir al formato seleccionado.
632=La creación del archivo de imagen se completó con éxito.
634=Si esta opción está marcada, AnyBurn optimizará el diseño de los archivos y solo asignará espacio en disco una vez para archivos idénticos. Esto puede reducir el espacio en disco requerido, pero puede llevar mucho tiempo optimizarlo.
635=¡Extracción fallida!
636=Por favor ingrese la contraseña.
637=Más configuraciones
638=¡Extracción finalizada!
639=¡Se canceló la extracción!
640=Mensaje
641=Total de %d mensajes.
642=Mensajes
643=Normal
644=Mejor
645=Mejor (más lento)
646=Número de imágenes:
647=Imagen actual:
648=La información de CDDB se ha cargado correctamente.
649=El número de volumen excede el límite. Por favor aumente el tamaño del volumen.
650=Error al escribir el archivo de imagen.
651=Propiedades
652=Escribiendo cambios en el archivo de imagen...
653=Abra el archivo con anyburn y guárdelo en el formato seleccionado.
654=Disco no arrancable
655=Disco de arranque
656=Imagen no arrancable
657=Imagen de arranque
658=Imagen de CD de audio
659=Imagen de CD de vídeo
660=Total %d KB, Usado %d KB (%d%%)
661=Total %d MB, Usado %d MB (%d%%)
662=Total
663=Mac/PC híbrido
664=Modo mixto
665=Vacío
666=Proporción
667=Total %d MB - - - %d %%
668=Datos
669=Vídeo
670=Disco de música
671=Imagen HFS de Apple
672=Imagen Apple HFS+
673=Imagen de CD en modo mixto
674=arrancable
675=Imagen de DVD de XBOX
676=Guardando imagen de disquete...
677=Cargando imagen de disquete...
678=Disquete no formateado o disco defectuoso.
679=Añadir información de arranque...
680=Guardar información de arranque...
681=Borrar información de arranque...
682=¿Está seguro de eliminar la información de arranque?
683=Editar archivo de imagen de arranque...
684=Renombrar
685=Arranque
686=Archivo de imagen de destino
687=Seleccionar nombre de archivo de imagen
688=Seleccionar tipo de archivo de imagen
689=Configuración de archivo de imagen
690=Activar protección con contraseña
691=Introducir contraseña
692=Confirmar contraseña
693=Por favor ingrese su contraseña:
694=Por favor, vuelva a introducir su contraseña:
695=Por favor ingrese su nueva contraseña:
696=Por favor, vuelva a introducir su nueva contraseña:
697=Por favor ingrese la contraseña:
698=Las dos contraseñas no coinciden.
699=Está listo para abrir un archivo de imagen de varios volúmenes. AnyBurn necesita este volumen para continuar.
700=Coloque todos los volúmenes en la misma carpeta antes de editar, convertir o montar un archivo de imagen de varios volúmenes y asegúrese de que ningún otro programa abra ningún volumen.
701=Ruta de volumen:
702=Volúmenes perdidos o no se pueden abrir:
703=Omitir volúmenes inaccesibles
704=Ha elegido dividir el archivo de imagen en varios volúmenes.\r\nEl nombre de los volúmenes será:\r\n
705=El archivo de origen o el archivo de destino es un archivo de imagen de varios volúmenes. Debe guardar con un nombre de archivo diferente.
706=Se han habilitado algunas funciones avanzadas, como la protección con contraseña y la compatibilidad con varios volúmenes. Debe guardar el archivo de imagen en un archivo DAA.
707=El tamaño del volumen no puede estar vacío.
708=El valor del tamaño del volumen no es válido. \r\nSeleccione el valor de la lista desplegable o ingréselo directamente.\r\n\r\nPor ejemplo:\r\n\r\n10,485,760 o 10240K o 10M\r\n\r\nNota: El el tamaño no debe ser inferior a 128K ni superior a 65536M(64G).
709=Detección automática
710=Quemar
711=Error al cargar archivos MS-DOS.
712=Escribiendo archivos FreeDOS en la unidad USB...
713=Escribiendo archivos MS-DOS en la unidad USB...
714=Crear unidad USB de arranque FreeDOS
715=Crear unidad USB de arranque de MS-DOS
716=No se ha seleccionado ningún disco compacto.
717=Extrayendo pista #%02d a %s...\r\n
718=Leyendo información CDDB...
719=Unidad óptica
720=Disco duro
721=Buen bloque
722=Bloque de problemas
723=Bloque defectuoso
724=Bloque no probado
725=Buenos sectores
726=Sectores con problemas
727=Sectores defectuosos
728=Sectores no probados
729=Total 1 sector
730=Total %d sectores
731=1 bloque = %d sectores
732=Probando sectores %I64d a %I64d...
733=El sector de lectura %I64d requiere %d intentos.
734=La lectura del sector %I64d a %I64d requiere %d intentos.
735=Error al leer el sector %I64d.
736=Error al leer el sector %I64d a %I64d.
737=Comenzó la prueba de la superficie del disco.
738=Se canceló la prueba de superficie del disco.
739=Prueba de superficie del disco completada.
740=tiempo restante:
741=Velocidad
742=Sectores completados
743=Seleccione una unidad:
744=Seleccionar unidad
745=Unidad seleccionada:
746=Cambiar unidad
747=Ninguna unidad seleccionada
748=de %s a %s
749=Comenzar
750=Parar
751=Tipo de disco
752=Prueba de superficie del disco
753=Fabricante del disco
754=Número de pistas
755=Número de sesiones
756=¿Quiere cancelar la prueba de superficie?
757=Sector de inicio
758=Sector final
759=Tamaño del sector
760=Sectores totales
761=Capacidad
762=Archivos de imagen de disco sin formato
763=Examinar
764=Más selección
765=El valor de ajuste de volumen debe estar entre 1% y 999%.
766=Ajuste de volumen
767=Paso %d:
768=Todos los datos en la unidad USB serán destruidos. ¿Quieres continuar?
769=Error al leer la información de la unidad USB: %s.
770=La limpieza de la unidad USB se completó con éxito.
771=¡Error al limpiar la unidad USB!
772=Limpiar unidad USB
773=Configurar servidor CDDB
774=URL del servidor CDDB
775=No se pueden enumerar archivos en la pista de datos.
776=AnyBurn no puede listar archivos en la siguiente partición:
777=Preparando archivos...
778=¡Gracias por probar AnyBurn Pro!
779=Está utilizando la versión de prueba de Anyburn Pro. Solo se puede utilizar con fines de evaluación. Para eliminar este aviso y todas las limitaciones, compre la versión completa.
780=Por favor ingrese el nombre de usuario.
781=La longitud del nombre de usuario no puede exceder los 32.
782=El nombre de usuario o código de licencia no es válido.
783=Gracias por su compra.
784=Esta función solo está disponible en AnyBurn Pro. Actualice a AnyBurn Pro para usar la función.
785=Esta función solo está disponible en la versión completa. Compre la versión completa para usar la función.
786=Comprar versión completa
787=Introducir código de licencia
788=Continuar versión de prueba
789=Con licencia para:
790=Versión de prueba
791=Caduca:
792=Caducado
793=Ir a la carpeta de nivel superior
794=Mostrar/Ocultar panel de carpetas
795=Cambiar estilo de vista
796=Error al leer la información del disco. El disco está dañado o no es compatible.
797=Disco
798=Guardar registro en archivo
799=Borrar mensaje
800=No se admite la grabación de imágenes multisesión.
801=La imagen adicional de CD de grabación no es compatible.
802=Este es un archivo de imagen del disco duro, escríbalo en un disco duro o unidad USB.
803=Grabar el archivo de imagen en un CD, DVD o disco Blu-ray
804=Examinar o extraer archivos en el archivo de imagen
805=Editar el archivo de imagen
806=Convertir el archivo de imagen a otro formato
807=Escribir el archivo de imagen en la unidad USB
808=No hacer nada
809=Convertidor de audio
810=Ya se agregaron los siguientes archivos:
811=Error al decodificar los siguientes archivos:
812=No hay archivos agregados.
813=No hay archivos seleccionados.
814=Por favor, especifique la carpeta de salida.
815=Archivos totales: %d
816=La conversión de archivos de audio se completa con éxito.
817=Conversión de archivos de audio completa.
818=Se canceló la conversión de archivos de audio.
819=Total de %d archivos, %d archivos completados, %d archivos fallidos.
820=Error al convertir archivos de audio.
821=Error al convertir el archivo de audio.
822=Estado
823=Error
824=Completado
825=Información del archivo...
826=Abrir ubicación de archivo
827=Eliminar de la lista
828=Borrar lista
829=Progreso total:
830=Convirtiendo archivos de audio...
831=Convertir formato de archivo de audio
832=Convirtiendo...
833=Convirtiendo %s a %s...
834=El nombre de la ruta del archivo de origen y del archivo de destino no puede ser el mismo.
837=Seleccionar todo
838=Invertir selección
839=Instalar Windows en unidad USB
840=Leyendo información del archivo de imagen...
841=Seleccione un archivo ISO, ESD o WIM de instalación de Windows válido.
842=Sistema operativo seleccionado
843=Unidad de destino
844=Modo de arranque
845=¡Error al acceder a la unidad!
846=Error al inicializar la unidad.
847=Creando partición en el disco...
848=La creación de la partición se completó con éxito.
849=Error al crear la partición.
850=Formateando partición...
851=¡Falló el formateo!
852=¡Formateo completado con éxito!
853=%C: se asigna a la partición.
854=Escribiendo información de arranque en el disco...
855=La escritura de la información de arranque se completó con éxito.
856=¡Error al escribir la información de arranque!
857=¡Error al actualizar el sector de arranque!
858=¡Error al preparar la unidad para la instalación!
859=¡Falló la aplicación de la imagen!
860=Error al montar la partición esp.
861=La instalación de Windows en la unidad USB se completó con éxito.
862=Falló la instalación de Windows en la unidad USB.
863=Aplicando
864=Aplicando imagen a %s...
865=La aplicación de la imagen se completó con éxito.
866=Instala Windows AIK.
867=Instala Windows ADK.
868=Error al inicializar %s.
869=Error al montar la imagen.
870=Ocurrió un error al aplicar
871=Tarea
872=Copiar disquete a archivo de imagen
873=Escribir archivo de imagen en disquete
874=Herramienta DISM
875=¿Cómo configurar Windows 11/10/8/7/Vista desde una unidad USB?
876=¿Cómo configurar Windows XP desde una unidad USB?
877=¿Cómo configurar Linux desde una unidad USB?
878=Imagen APFS
879=Revisión de UDF
880=Mantener actual
881=Ir a la página de inicio
882=Used  %d MB   - - -  %d %%
883=The disc is not writable.
884=No burner drive selected
885=Auto-detecting disc capacity failed.
886=Disc
887=No burner drive
888=Copying files...
889=File system is changed to NTFS.
890=Unallocated space
891=Sector count
892=Partition scheme
893=Partition type
894=Partition size
895=Some large files cannot be copied to the drive due to file system limitation.
896=Upgrade to AnyBurn Pro
897=Add password
898=Change password
899=Multi-Session Image
900=Multi-session
901=Select session...
902=Select partition...
903=Total %d sessions
904=Session %d of %d
905=Total %d partitions
906=Total 1 partition
907=Select image...
908=Image %d of %d
909=Total %d images
910=Partition %d of %d
911=Total 1 image
912=DD write
913=Free edition
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Opciones
32786=&Ajustes...
|2=&Ayuda
32789=&Ayuda en linea
32790=&Soporte de producto
32791=&Buscar actualizaciones...
32787=Sitio &web de AnyBurn
16=Acerca &de AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Icono &grande
32772=Icono &pequeño
32773=&Lista
32774=&Detalles
[MENU_184]
32778=<Número de pista>
32779=<Título de pista>
32780=<Artista de pista>
32781=<Compositor de pista>
32782=<Título de álbum>
32783=<Artista de álbum>
32784=<Compositor de álbum>
[DIALOG_100]
0=Acerca de AnyBurn
[DIALOG_129]
1016=Grabar imagen a disco
1001=Grabar o añadir archivos/carpetas a disco
1019=Grabar CD de audio de mp3/m4a/flac/ape/wav...
1020=Borrar disco regrabable
1041=Crear imagen de disco
1042=Copiar disco a otro disco
1008=Extraer CD de audio a mp3/m4a/flac/ape/wav...
1007=Convertir imagen
1003=Crear imagen de archivos/carpetas
1006=Ver información de unidad/disco
1219=Por favor, seleccione una tarea:
1004=Crear unidad USB de arranque
1009=Ver/Extraer imagen
1010=Editar imagen
1011=Prueba de superficie del disco
1012=Convertir formato de audio...
[DIALOG_132]
1061=Añadir
1062=Quitar
1006=Avanzado
1094=Unidad grabadora:
1008=More
[DIALOG_133]
1061=Añadir
1062=Quitar
1063=Propiedades
1064=Subir
1065=Bajar
1094=Unidad grabadora:
[DIALOG_130]
1073=Verificar datos escritos
1087=Expulsar disco después de grabar
1018=Finalizar disco (No es posible escribir más)
1000=Más ajustes...
1082=Imagen de origen:
1085=Ajustes:
1086=Velocidad de grabación:
1083=Unidad grabadora:
1084=Unidad grabadora:
1081=Imagen:
1281=Inserte un disco en blanco o regrabable en la unidad, luego haga clic en "Grabar ahora".
[DIALOG_134]
1083=Unidad grabadora:
1220=Ajustes de borrado:
1236=Métodos de borrado:
1237=Velocidad de borrado:
1235=Unidad grabadora:
1087=Expulsar disco después de borrar
[DIALOG_131]
1078=Información:
1205=Progreso:
[DIALOG_136]
1073=Verificar datos escritos
1012=Crear archivo temporal antes de copiar
1087=Expulsar disco después de grabar
1018=Finalizar disco (No es posible escribir más)
1000=Más ajustes...
1221=Unidad origen:
1230=Unidad origen:
1223=Ajustes de grabación:
1240=Unidad destino:
1241=Velocidad de grabación:
[DIALOG_135]
1221=Unidad origen:
1084=Unidad origen:
[DIALOG_140]
1225=Unidad:
1226=Tipo de información:
1022=Ver información de unidad
1023=Ver información de disco
1231=Unidad:
[DIALOG_141]
1024=Fabricante && Modelo:
1026=Revisión de firmware:
1028=Número de serie:
1030=Fecha y hora:
1032=Búffer:
1034=Puede leer medios:
1036=Puede escribir medios:
1038=Velocidad de lectura:
1039=Velocidad de escritura:
[DIALOG_142]
1047=Tipo de disco:
1049=Fabricante:
1051=Número de sesiones:
1053=Número de pistas:
1055=Espacio libre:
1057=Espacio usado:
1000=Finalizar disco...
[DIALOG_138]
[DIALOG_139]
1082=Origen de imagen:
1232=Imagen de origen:
[DIALOG_176]
1230=Unidad origen:
[DIALOG_177]
1000=Configuración...
1229=Ajustes de decodificador:
1186=Formato de salida:
1187=Modo de salida:
1189=Extraer en:
1190=Formato de nombre de archivo de salida:
1191=Vista previa:
1196=Carpeta para extraer:
[DIALOG_198]
1246=Imagen de origen o disco compacto:
1247=Imagen:
1248=Disco compacto:
1240=Unidad USB de destino:
1249=Ajustes:
1250=Método de escritura:
1253=Sistema de archivos:
1423=Boot mode:
1001=More settings...
[DIALOG_202]
1262=Seleccione una imagen:
[DIALOG_203]
1267=Extraer en (La carpeta se creará si no existe):
1264=Archivos y carpetas:
1260=Extraer todos los archivos y carpetas en imagen
1261=Extraer sólo archivos y carpetas seleccionados
1265=Opciones de extracción:
1012=Abrir carpeta después de extraer
1013=Sbrescribir archivos existentes
[DIALOG_171]
1012=No mostrar este mensaje otra vez
[DIALOG_170]
7=No
1=Sí
1143=Existe el archivo:
1158=Remplazar con:
1159=Nombre:
1147=Tamaño:
1161=Modificado:
1144=Nombre:
1163=Tamaño:
1164=Modificado:
1018=No volver a preguntar
3=Sí a todo
8=No a todo
[DIALOG_162]
0=Cambiar etiqueta
1103=Por favor, introduzca la nueva etiqueta:
[DIALOG_193]
0=Contraseña
1012=Show password
[DIALOG_194]
0=introduzca contraseña
1012=Show password
[DIALOG_175]
0=Actualización en línea
1183=Nunca recordar
1184=Recordar después
[DIALOG_169]
0=Más etiquetas
1290=ID de sistema:
1291=ID de conjunto de volúmenes:
1292=ID de editor:
1293=ID de preparador de datos:
1294=ID de aplicación:
1295=ID de copyright:
1296=ID de resumen:
1297=ID bibliográfico:
[DIALOG_163]
1121=Fecha y Hora de Volumen:
1126=Fecha y Hora de Archivo:
1122=Creación
1123=Modificación
1124=Eficaz
1125=Vencimiento
1127=Mantener actual
1128=Usar fecha de archivo original
1129=Establecier a:
[DIALOG_164]
1130=Etiqueta:
1000=Más etiquetas
1131=Sistema de archivos:
1132=Nombre de archivo ISO9660: 
1133=Nombre de archivo Joliet: 
1134=Diverso:
1104=DOS (8.3)
1105=Estándar (30)
1106=Largo (221)
1107=Permitir minúsculas
1108=Estándar (64)
1109=Largo (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Renombrar archivo/carpeta
[DIALOG_187]
0=Importar  sesión
1=Importar
1070=Refrescar
1166=Medio detectado:
1286=Quemador:
[DIALOG_174]
1181=Actualización en línea:
1018=Buscar actualizaciones automáticamente
1000=Comprobar
1001=Restaurar ajustes por defecto de aplicación
1183=Acción por defecto para arrastrar y soltar:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Sistema de archivos por defecto:
1132=Nombre de archivo ISO9660: 
1104=DOS (8.3)
1105=Estándar (30)
1106=Largo (221)
1107=Permitir minúsculas
1133=Nombre de archivo Joliet: 
1108=Estándar (64)
1109=Largo (110)
1000=Restaurar por defecto
[DIALOG_165]
1141=Título de álbum:
1142=Artista:
1143=Compositor:
1144=UPC:
[DIALOG_166]
1145=Título de pista:
1146=ISRC:
1144=Compositor:
1142=Artista:
1147=Pausa:
[DIALOG_185]
0=Ajustes de grabación
1087=Expulsar disco después de grabación
1013=Simular grabación
1198=Número de copias:
1199=Grabar en varias unidades simultáneamente (por favor, seleccione las unidades de la siguiente lista)
[DIALOG_186]
0=Por favor inserte el disco siguiente
1202=Archivo origen:
1203=Unidad grabadora:
1204=Archivo origen:
1205=Unidad grabadora:
1206=Unidad origen:
1207=Unidad origen:
[DIALOG_207]
0=¿Cómo desea abrir el archivo?
1012=Recordar mi elección y no volver a preguntar
1185=¿Cómo desea abrir el archivo de imagen seleccionado?
[DIALOG_195]
1214=Compresión:
1215=Nivel de compresión:
1216=Protección de contraseña:
1012=Activar protección con contraseña
1000=Cambiar contraseña...
1217=Múltiples volúmenes:
1013=Dividir en múltiples volúmenes
1014=Pausa después de cada volumen
1218=Tamaño del volumen (bytes, K significa 1024, M significa 1024K, G significa 1024M):
1134=Varios:
1018=Habilitar optimización de archivos
[DIALOG_259]
1180=Configuración de grabación:
1073=Verificar datos escritos
1087=Expulsar el disco después de grabar
1182=Tamaño del búfer (8 MB ~ 1024 MB):
1088=Finalizar disco (No es posible escribir más)
[DIALOG_260]
1367=Carpeta temporal:
1369=Déjelo en blanco si usa la carpeta temporal del sistema
1411=Enable dark mode support
[DIALOG_250]
0=Añadir información de arranque
1167=Seleccione la fuente de información de arranque:
1355=Archivo:
1356=Disquetera:
[DIALOG_249]
1354=Capacidad del disco:
1012=Set as default
[DIALOG_229]
1145=Título de la pista:
1142=Artista:
1143=Comentario:
[DIALOG_228]
1141=Título del álbum:
1343=Año:
1143=Género:
[DIALOG_227]
1330=Incluye:
1331=Tamaño total:
1332=Tamaño del archivo de imagen:
1333=Tamaño ISO sin empaquetar:
1334=Proporción:
1335=Tipo de archivo:
[DIALOG_226]
1327=Comentario de archivo:
1000=Copiar al portapapeles
1001=Cargar desde archivo...
[DIALOG_258]
0=Seleccionar fuente para crear una unidad USB de arranque
1246=Seleccionar fuente:
1247=Archivo de imagen:
1248=Disco compacto:
1249=Compilación actual:
[DIALOG_273]
1070=Actualizar
1410=Después de escribir la imagen en la unidad USB o crear una unidad USB de arranque, si la unidad se vuelve inutilizable o la capacidad se informa incorrectamente, siga los pasos para recuperarla.
1411=Conecte la unidad USB.
1412=Seleccione la unidad USB de la lista. Si la unidad no aparece en la lista, haga clic en el botón "Actualizar".
1413=Advertencia: Todos los datos del disco serán destruidos.
1414=Desconecte la unidad USB.
1415=Vuelva a conectar la unidad USB, particione y/o formatee la unidad USB con Windows como de costumbre.
1416=Limpiando unidad USB, por favor espere...
1422=Haga clic en el botón "Limpiar unidad USB" para limpiar todos los datos de la unidad USB.
[DIALOG_282]
1432=Archivo de salida:
1433=Formato de archivo de salida:
1187=Modo de archivo de salida:
1000=Configurar...
1434=Formato de nombre de archivo de salida:
1435=Información del CD:
1012=Escribir texto de CD al grabar un CD de audio
1013=Cargar información CDDB a través de Internet
1436=Vista previa:
1001=Configurar...
[DIALOG_275]
1439=Archivos fuente:
1440=Añadir archivos...
1001=Eliminar de la lista
1002=Borrar lista
[DIALOG_286]
1448=Configurar...
1443=Formato de salida:
1186=Seleccionar formato de salida:
1444=Carpeta de salida:
1445=Colocar los archivos convertidos en la carpeta de entrada
1446=Especificar carpeta de salida:
[DIALOG_279]
1246=Seleccione la fuente para instalar Windows:
1469=Seleccionar archivo de imagen:
1465=Seleccione el sistema Windows que desea instalar:
1240=Seleccione la unidad USB de destino:
1012=Lista de discos duros USB
1249=Configuraciones:
1423=Modo de arranque:
[DIALOG_287]
0=Información del archivo
1449=Tipo de archivo:
1450=Ubicación:
1332=Tamaño:
1451=Hora de modificación:
1452=Título:
1142=Artista:
1453=Álbum:
1454=Duración:
1299=Frecuencia de muestreo (Hz):
1300=Canales:
1301=Profundidad de bits:
[DIALOG_281]
0=Ingrese la información de la licencia
1466=Ingrese el nombre de usuario y el código de licencia:
1467=Nombre de usuario:
1468=Código de licencia:
[DIALOG_304]
1488=Partitions which will be created in the drive:
1489=Drive capacity:
1362=Total sectors:
1496=Drive information:
1497=Partition settings:
1493=Volume label:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
